{
  "names": [
    "VESTON C-50A SP/N 4/4",
    "WIKI UK/MATR",
    "FENDER PLAYER Telecaster MN Tidepool",
    "Cort Earth60-OP",
    "Gibson Les Paul Standard Plus Heritage Cherry Sunburst 2010 USA",
    "Ibanez GRX70QA-TKS",
    "Tyma TD-1C",
    "Prodipe JMFST83RAVW ST83RA",
    "Alice A206-SL Super",
    "Fender JB-62 Jazz Bass Candy Apple Red Japan",
    "Yamaha SLG200N TBS",
    "Caraya FB711CEQ-N",
    "Cort AB850F-BK-Bag",
    "Homage LC-3900-BK",
    "Yamaha SLG200S TBL"
  ],
  "descriptions": [
    "Классическая гитара 4/4",
    "WIKI UK/MATR - гитара укулеле, сопрано",
    "FENDER PLAYER Telecaster MN Tidepool, электрогитара цвет лазурь, материал корпуса - ольха, гриф - клён, накладка грифа - клен, количество ладов - 22, профиль грифа - Modern \"C\", звукосниматели SS: Player Series Alnico 5 Tele® Single-Coil",
    "Гитара с нейлоновыми струнами. Верхняя дека - ламинат ели. Задняя дека и обечайки - липа. Гриф- клен. Накладка грифа - фанера. Бридж - клен. Колковая механика - хромированная. Окантовка - 5-слойная.",
    "это современный подход к старейшей форме гитары, использующий меньший корпус классического размера с современными характеристиками грифа для создания гибридной формы гитары с нейлоновыми струнами, которая больше всего подходит для современных гитаристов, которым трудно привыкнуть к традиционным классическим гитарам. Обеспечивает отличный сбалансированный звук и упрощает игру благодаря более тонкому грифу и более глубокому вырезу - как для опытных игроков, так и для новичков. Она также оснащена электроникой с 3-полосным эквалайзером для выступлений на сцене.",
    "Материал деки: ольха Материал грифа: клен Материал накладки грифа: палисандр Профиль грифа: 1963 \"C\" Радиус накладки: 9,5\" Толщина грифа (мм): 21,0 - 1 лад/ 25,6 - 12 лад Ширина порожка (мм): 41,7 Мензура: 34\" Электроника: оригинальная Звукосниматели: оригинальный, Fender V-Mod II Split Single-Coil Precision Bass - 10,3К Фурнитура: оригинальные Модификация/ремонт: не производились",
    "это полностью обновленная линейка, которая сочетает в себе только лучшие элементы очень популярной серии B-класса, включая накладку из обоженного клена на составном грифе из панга-панга и ореха, звукосниматели и электронику Bartolini MK-1 и колковую механику Hipshot Ultralite. Гитары оснащаются новыми массивными бриджами MetalCraft M5 с двойной системой установки струн, которая значительно улучшает резонанс и передачу тона, а также отличаются более округлым эргономичным корпусом из красного дерева с красивым топом из ясеня.",
    "Уникальные гитары серии явились результатом объединения традиционных методов изготовления акустических гитар и самых современных технологий. Эти практичные инструменты с ярко-выраженной индивидуальностью отлично подходят как для репетиций, так и для выступлений.",
    "это версия почитаемой модели, пользующейся невероятным успехом у гитаристов всего мира вот уже более четырёх десятилетий. На сегодняшний день - это выбор номер один среди музыкантов, ищущих классический дизайн и звучание по доступной цене.",
    "Махагон + волнистый клён. Гриф - клен + орех (5 кусков), накладка - палисандр. Мензура - 27”. Звукосниматели - Ibanez IBZ-LZ8. FX Edge III-8 fixed бридж. Индонезия. Стреплоки в подарок!",
    "Многие бренды слишком часто снижают качество своих инструментов начального уровня, чтобы подтолкнуть вас к приобретению продукции среднего и высшего ценового диапазона. Производители данной модели делают прямо противоположное, ища лучшие конфигурации по лучшим ценам. Рецепт их продукции очень прост: честность, щедрость и традиции. Бридж: стандартный винтажный, шесть седел. Вес: около 3,70 кг.",
    "Гитары являются продолжением модельного ряда самого главного производителя метал-гитар последних лет. Они имеют те же формы и дизайн, что и более «старшие» модели, но с гораздо более доступными по цене  спецификациями. В гитарах Вы найдете все самое важное для начинающего гитариста: проработанную в мельчайших деталях эргономику для максимального удобства и правильные характеристики для успешного погружения в мир рок- и метал-музыки.",
    "У инструментов профиль грифа - Modern C. Это наиболее распространенный современный профиль грифа, у таких грифов удобный овальный профиль, который подходит для большинства стилей игры.",
    "модель из бюджетной линейки. Это классический звук, узнаваемый дизайн и удобство при игре, характерные для данных инструментов, доступные по доступной цене. Гитара заключена в стильный корпус эргономичной формы из тополя. Гриф – из цельного куска клёна, привинченный, с графитовым усилением, обеспечивающим максимальную стабильность. Отделка грифа – матовая. Накладка – из амаранта, диаметра 12 дюймов, удобная как для игры ритма, так и для соло. На грифе 24 лада джамбо, инкрустированных перламутровыми точками. Голова грифа - 6 в ряд. Мощный и при этом чистый звук инструмента формируют два хамбакера собственного производства с высоким выходным уровнем. Переключатель – 3-позиционный, регуляторы – громкость и тембр. Тремоло предоставляет широкие возможности для экспрессивной игры, дает отличную динамику и продолжительный сустейн.",
    "бюджетная модель от знаменитого американского гитарного бренда, простая, практичная и удобная гитара, разработанная для начинающих гитаристов и обучающихся игре на инструменте. Гитара обладает всеми характерными чертами, которые сделали Стратокастер одной из самых популярных и любимых моделей в мире. Корпус классической узнаваемой формы окрашен в стильный черный цвет, кленовый гриф имеет удобный профиль «С». Гитара оснащена тремя синглами с пятипозиционным переключателем и тремоло, открывающим широкие возможности для импровизации. Это отличный выбор для Вашей первой гитары, в каком бы музыкальном стиле Вы ни хотели начать играть."
  ],
  "photos": [
    "https://showtehnica.ru/upload/resize_cache/iblock/569/340_340_1/gn02joyoflgq1odlxrc9rtoc1354pcpb.jpg",
    "https://showtehnica.ru/upload/resize_cache/iblock/def/340_340_1/0m979kodb6h7u2a5lwnbd6jassjaios9.jpg",
    "https://showtehnica.ru/upload/resize_cache/iblock/37d/340_340_1/o6qk15jfwxan1xd4wnba130pl8ths9pw.jpg",
    "https://showtehnica.ru/upload/iblock/efe/72h0nstoabq36cxkigb6sdsuswf7cq3s.png",
    "https://showtehnica.ru/upload/resize_cache/iblock/a9f/340_340_1/p05eov1svpguxooow5rfn8qsqnzh87k9.jpg",
    "https://showtehnica.ru/upload/iblock/8a0/c4hnk0k2r53xt95o1y0ywsbb02syeue4.jpg",
    "https://showtehnica.ru/upload/resize_cache/iblock/b38/340_340_1/ffwc1qmfadr9ga5xhg4gp07qr33nocws.jpeg",
    "https://showtehnica.ru/upload/iblock/ae6/lpz0r6vuncdfp3rlehunmvvc3vhe5pr1.jpg",
    "https://showtehnica.ru/upload/resize_cache/iblock/cb6/340_340_1/u7d5gmsblg5yt50xbm1znr58xj7g5bay.jpg",
    "https://showtehnica.ru/upload/resize_cache/iblock/5bc/340_340_1/17l98etlryy11ql7o64oa84cz0jwo9ns.jpeg",
    "https://showtehnica.ru/upload/resize_cache/iblock/91a/340_340_1/cwpgppc71nrctarnouh3zq2di5ghpvuh.jpeg",
    "https://showtehnica.ru/upload/resize_cache/iblock/1db/340_340_1/03xhidcv801c921u5n3qwvq72bue315x.jpg",
    "https://showtehnica.ru/upload/resize_cache/iblock/cf8/340_340_1/7wrox4b6nzzraf1jxeqgwtwt6xqmudaz.jpg",
    "https://showtehnica.ru/upload/resize_cache/iblock/cfd/340_340_1/nf3cgprtp76nu8caakokh0umvymtuw49.jpeg",
    "https://showtehnica.ru/upload/resize_cache/iblock/de1/340_340_1/m3y97pg3ai0xax3zp6fzbe0hfpyaeixh.jpg"
  ],
  "types": ["electro", "acoustics", "ukukule"],
  "stringCount": [4, 6, 7, 12],
  "user": {
    "login": "admin",
    "email": "admin@company.local"
  }
}
